// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小可爱",  // 同上...
        "今天是圣诞节哦",
        "作为一个未来的程序员",
        "就制作一个浪漫的圣诞小礼物吧！",
        "给我心爱的男朋友",
        "和你一起 我的心里就很踏实",
        "很开心也很快乐",
        "和你的遇见就很奇妙",
        "也很幸运",
        "未来一起去探索吧 共勉 加油！",
        "圣诞快乐！每一天都要快乐哦！配上你的名字",
        "晚安！",
    ],
    wish: "我们一起快乐呀！",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-12-25 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
